# Task 4
# Напишите программу, которая по заданному номеру четверти, показывает диапазон возможных координат точек в этой четверти (x и y).

import os

os.system('cls')

print('Проверим является ли день выходным.')

